Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Ii leat beare ollu erohus boazodoalluguovlluid gaskkas : Oarje-Finnmárkkus ledje stuorimus oassi bohccot maid nissonat eaiggádit – 27 proseanta , ja Nordlánddas unnimus 19 proseanta .
nob: Det var relativt liten forskjell mellom de ulike reinbeiteområdene : Vest-Finnmark hadde størst andel av reintallet med kvinner som eiere – 27 prosent , og Nordland lavest med 19 prosent .

source: Sohkabealejuohku lea dássedeappot olbmuid gaskkas siidaosiin go siidadolliid gaskkas .
nob: Kjønnsfordelingen blant det totale antallet personer i siida-andelene er jevnere enn blant siida-andelsinnehaverne .

source: Áigodagas 2005-2009 lei sohkabealejuohku 52/48 proseanta ( dievddut / nissonat siidaosiin oktiibuot , muhto veaháš erohusat guovlluid gaskkas : Finnmárku : 52/48 , Romsa : 57/43 , Nordlánda : 53/47 , muđui riikkas : 48/52.51
nob: I perioden 2005–2009 var kjønnsfordelingen 52/48 prosent ( menn / kvinner i siida-andelene samlet , med en noe ulik fordeling mellom områdene : Finnmark : 52/48 , Troms : 57/43 , Nordland : 53/47 , resten av landet : 48/52.53

source: 5.3.3 Eanadoallu sohkabeali ja agi ektui Tabealla 5.5
nob: 5.3.3 Jordbruk relatert til kjønn og alder Tabell 5.5

source: Proseanttaid mielde juohku váldoeanandolliin 1989 ja
nob: Prosentvis fordeling når det gjelder hovedbruker i landbruket 1989 og 2007

source: 1989 Dievddut 81 Nissonat 18 Eahpepersovnnalaš 1 geavaheaddjit* * Suohkanat , fylkkasuohkanat , institušuvnnat
nob: * Kommuner , fylkeskommuner , institusjoner

source: SED-guovllus lea oapmedáluid lohku njiedjan 62 proseanta .
nob: Antall gårdsbruk i STN-området er redusert med 62 prosent .

source: Eatnasat kategoriijas váldoeanandoallit leat dievddut ( 81 proseanta jagis 1989 ja 76 proseanta 2007:s ) .
nob: De fleste i kategorien hovedbrukere er menn ( 81 prosent i 1989 og 76 prosent i 2007 ) .

source: Nissoniid oassi váldoeanandolliin lassánii 2 proseanta poeaŋŋaáigodagas , ja kategoriija ” eahpepersovnnalaš geavaheaddji ” ( ovdamearka dihte suohkan , fylkkasuohkan dahje institušuvnnat ) lassánii 3 proseanttain .
nob: Andelen kvinnelige hovedbrukere økte med 2 prosentpoeng i dette tidsrommet , mens kategorien ” upersonlig bruker ” ( for eksempel kommune , fylkeskommune eller institusjon ) økte med 3 prosent .

source: Sohkabealjuogu loguid jagi 2000 ja 2008 doaluide / siidaosiide ii dáidde sáhttit buohtastahttit .
nob: Tallene for 2000 og 2008 når det gjelder kjønnsfordeling blant innehavere av driftsenheter / siidaandeler er trolig ikke fullt ut sammenlignbare .

source: Jagi 2000 oppalašrehketdoalus ii leat nugo vástideaddji rehketdoalus 2008:s sierra kategoriija oktasaš doaluide ; 2000:s leat juohkán kategoriijaide dievddut ja nissonat dan ektui goappá namma čuožžu vuosttažin dieđáhusas ( Gč. s. 95 ja tabealla 7.2.4 jagi 2000 Oppalašrehketdoalus ja s. 101 jagi 2008 Oppalašrehketdoalus ) .
nob: I Totalregnskapet 2000 er det ikke som i tilsvarende regnskap for 2008 en egen kategori for felles driftsenheter ; de er i 2000 fordelt på kategoriene mann og kvinne ut fra den av ektefellene som står først på meldinga ( se s. 95 og tabell 7.2.4 i Totalregnskapet 2000 og s. 101 i Totalregnskapet 2008 ) .

source: Mii guoská eanet nissoniid oččodeapmái boazodollui ja nuoraid , geahča ovdamearka dihte Oppalašrehketdoalu 2007/08 , s. 52 ) . 51 Tabealla 47 i statistihkkabáŋkkus , temá sápmelaččat .
nob: Vedrørende tiltak for sterkere kvinnelig deltakelse i reindriften samt rekruttering av ungdom , se for eksempel Ressursregnskaper 2007/08 , s. 52. 53 Tabell 47 i statistikkbanken , tema samer .

source: SGD .
nob: SSB .

source: Gaskamearálašahki njiejai veaháš sihke dievdduin ja nissoniin badjelis namuhuvvon áigodagas – 51,6 rájes 49,7 rádjái dievdduin ja 54,3 rájes 48,6 rádjái nissoniin .
nob: Gjennomsnittsalderen gikk noe ned både for menn og kvinner i ovennevnte tidsrom – fra 51,6 til 49,7 for menn og fra 54,3 til 48,6 for kvinner .

source: 5.3.4 Guolásteapmi sohkabeali ektui Tabealla 5.6
nob: 5.3.4 Fiske relatert til kjønn Tabell 5.6

source: 31.12.2004 Pr. 31.12.2008
nob: Pr. 31.12.2004 Pr. 31.12.2008

source: Lohku guolásteddjiin geat ásset SED-guovllus , sohkabeali ektui , fidnooasálastin Váldobargu Dievddut N % 548 97.7 516 97.0
nob: Antall fiskere bosatt i STN-området , etter kjønn , yrkesdeltaking Hovedyrke Menn Kvinner N % N % 548 97.7 13 2.3 516 97.0 16

source: Liigebargu Dievddut N % 319 92.7 235 94.4
nob: Biyrke Menn Kvinner N % N % 319 92.7 25 7.3

source: Oktiibuot Dievddut N % 867 95.8 751 96.2
nob: Totalt Menn Kvinner N % N % 867 95.8 38 4.2

source: SED-guovllu guolásteamis leat eanas dievddut , erenoamážit dain geain lea dat váldobargun .
nob: Fiske i STN-området domineres av menn , spesielt gjelder det som hovedyrke .

source: Birrasiid 97 % dain geain lea guolásteapmi váldobargun leat dievddut , ja dát lohku orru oalle seamma sihke 2004:s ja 2008:s .
nob: Rundt 97 % av dem som har fiske som hovedyrke , er menn , og dette antallet synes å være ganske likt både i 2004 og 2008 .

source: Lohku nissoniin geain lea guolásteapmi liigebargun lea unnon measta beliin seamma áigodaga , muhto maiddái lohku dievdduid geain lea guolásteapmi liigebargun lea njiedjan ollu seamma áigodaga .
nob: Antallet kvinner som har fiske som biyrke , er nesten halvert i den samme tidsperioden , men også antall menn som har fiske som biyrke , har gått mye ned i samme tidsperiode .

source: 2008:s ledje nissonat 5,6 % dain geain lei guolásteapmi liigebargun ja dievddut 7,3 % .
nob: I 2008 utgjorde kvinner 5,6 % av dem som hadde fiske som biyrke , mot 7,3 % for menn .

source: Tabealla 62 ( Eanadoallofitnodagat , váldoeanandoallit ja váldoeanandolliid gaskamearálašagi ektui SED-guovllus ) .
nob: Tabell 62 ( Jordbruksbedrifter , etter hovedbruker og gjennomsnittsalder for hovedbruker i STNområdet ) .

source: Sámi statistihkka 2008 , SGD.
nob: Samisk statistikk 2008 , SSB.

source: 5.4 Sohkabealerohusa dearvvašvuođastatistihkas 5.4.1 Álggahus Dán kápihttalis ovdanbuktit ja čielggadit data almmuhuvvon bargguin main lea vuođđu dearvvašvuođaguorahallamis maid leat dahkan Norgga sámi álbmogis .
nob: befolkningen .

source: Kápihttalis geahččat eanas dearvvašvuođastatistihka das man ollu buozalmasvuohta ja buozalmasvuođariska álbmogis lea mas dutkanbohtosiid leat almmuhan juhkkon sohkabeali ja sámi čearddalašgullevašvuođa ektui .
nob: Forskningsresultatene er presentert slik at de er inndelt både i forhold til kjønn og samisk etnisitetstilhørighet .

source: 5.4.2 Jápminlogut Čoahkkáigeassu
nob: 5.4.2 Dødelighet Sammendrag

source: Alit jápminlohku vuoiŋŋašvardimiin sámi nissoniin ja lihkohisvuođa jápmin ja iešsoardin sámi dievdduid .
nob: Det er høyere forekomst av død på grunn av hjerneblødning hos samiske kvinner og død på grunn av ulykker og selvmord hos samiske menn .

source: Nissoniin geat orrot sámi guovlluid siseatnamiin leat leamaš vuollegis dahje guhká dássedis jápminlogut .
nob: Kvinner bosatt i de samiske områdene på innlandet har hatt en lav og over tid stabil dødelighet .

source: Ain lea ágga dárkkistit leago vejolaš alit jápminlohku nuorra dievdduin sámi guovlluin .
nob: Fortsatt er det grunn til å være observant på den høye dødeligheten blant unge menn i de samiske områdene .

source: 5.4.2.1 Álggahus Jápminlohku lea adnon álbmoga eallindili ja dearvvašvuođadási mihttun .
nob: 5.4.2.1 Innledning Dødelighet har vært brukt som mål på levekår og helsestatus i befolkningen .

source: Álbmogiid jápminlogu almmuhit iešguđet ládje .
nob: Dødelighet i befolkningen kan oppgis på ulike vis .

source: Dávjjimusat lea lohku gallis leat jápmán juohke 1000 dahje 100 000 olbmos iešguđet ahkejoavkkuin .
nob: Mest brukt er antall døde per 1000 eller 100 000 innbyggere i ulike aldersgrupper .

source: Norggas ellet ain nissonat guhkibut go dievddut , muhto erohus sohkabeliid gaskkas unnu .
nob: I Norge lever kvinner fortsatt lenger enn menn , men forskjellen mellom kjønnene blir stadig mindre .

source: 2009 rájes 2010 rádjai lassánii vurdojuvvon eallinahki riegádeami rájes 0,1 jagi nissoniin ja 0,3 jagi dievdduin , čuovvovaččat 83,2 jahkái 78,9 jahkái .
nob: Fra 2009 til 2010 økte forventet levealder ved fødselen med 0,1 år for kvinner og 0,3 år for menn , til henholdsvis 83,2 år og 78,9 år .

source: Maŋemus 25 jagi lea vurdojuvvoneallinahki Norggas lassánan measta 6 jagiin dievdduide ja buriin 3 jagiin nissoniidda .
nob: I løpet av de siste 25 årene har den forventede levealderen i Norge økt med nesten seks år for menn og vel tre år for kvinner .

source: Dievdduid ja nissoniid eallinagi erohus njiejai dan áigodaga bures 2,5 jagi .
nob: Forskjellen mellom menns og kvinners levealder minket i denne perioden med vel 2,5 år .

source: Jápminmearit sohkabeali ja ássanguovllu ektui Jápminlogustatistihkaid buohtastahttin áigodagain 1970-1998 ja čearddalašvuođaraporteren olmmošlohkamis 1970:s lea čájeha veaháš alit jápminlogu sámi dievdduin ( 6 % ja nissoniin ( 10% guovlulaš referánsaálbmoga ektui .
nob: 5.4.2.2 Dødelighetsrater i forhold til kjønn og bosted Sammenstilling av dødelighetsstatistikk i perioden 1970–1998 og etnisitetsrapportering fra folketellingen i 1970 har vist en litt høyere dødelighet for samiske menn ( 6 % og for kvinner ( 10 % enn for regional referansepopulasjon .

source: Alit jápminlohku vuoiŋŋašvardimiin erenoamážit nissoniin sáhttá čilget muhtun muddui erohusa .
nob: Høyere dødelighet av hjerneblødning spesielt hos kvinner kan forklare noe av denne forskjellen .

source: Dievdduin lei dávjjibut nu gohčoduvvon alvvus jápmin , erenoamážit lihkuhisvuođat ja iešsoardin .
nob: Menn hadde en høyere forekomst av såkalt voldsom død , spesielt ulykker og selvmord . 107

source: Govus 5.2
nob: Figur 5.2

source: Jáhkehahttivuohta šaddat 75 jagi 15-jahkásaččaide našunalalaččat ja SED- guovllus rittus ja siseatnamis , vuođuštuvvon jápminmeriin iešguđetge áigodagain dievdduid ja nissoniid ektui .
nob: Sannsynlighet for å bli 75 år for 15-åringer nasjonalt og i STN-områdene kyst og innland , basert på dødelighetsrater fra ulike tidsperioder for menn og kvinner .

source: Gáldu : Brustad et al 2009 , Scandinavian Journal of Public Health .
nob: Kilde : Brustad et al . 2009 , Scandinavian Journal of Public Health .

source: Govus 5.2 čájeha nissoniidda ja dievdduide rehkenaston duohtavuođavejolašvuođa 15-jahkásaččaide šaddat 75 dan vuođul mo jápmiloguminstarat leat leamaš guđege áigodagain .
nob: Figur 5.2 viser henholdsvis for kvinner og menn beregnet sannsynlighet for å bli 75 for 15-åringer , basert på dødelighetsmønsteret i de ulike tidsperiodene .

source: Govus earuha álbmoga dan mielde orrot go geográfalaččat siskkobealde vai olggobealde Sámedikki ealáhusovdáneami doarjjaortnega guovllu ( SED ) vai rittus dahje siseatnamis .
nob: Figurene skiller på befolkningen som bor innenfor og utenfor det geografiske området for Sametingets tilskuddsordning for næringsutvikling ( STN ) samt kyst og innland .

source: Govvosiin boahtá maiddái ovdan ahte nissoniid dáfus eai leat leamaš stuora erohusat geográfalaš guovlluid gaskkas iige áiggi ektui .
nob: Av disse figurene fremgår det også at det for kvinner ikke har vært store ulikheter mellom geografiske områder eller i forhold til tid .

source: Dievdduide orru baicca leamaš lassáneapmi vurdojuvvon eallinahkái áigodagas , masa sáhttá čilgejupmi váibmo- ja varrasuotnajápminloguid njiedjan mii lea deaividan dievdduide eanet 114 go nissoniidda .
nob: For menn ser det imidlertid ut til at det har vært en økning i forventet levealder i løpet av perioden , noe som kan forklares av nedgang i hjerte- og kardødelighet , som har rammet menn i større grad enn kvinner .

source: Viidásit orru nu ahte dievdduin SED-guovlluin lea leamaš alit jápminlohku go našunalalaš lohku .
nob: Videre ser det ut til at menn i STN-områdene har hatt en noe høyere dødelighet enn nasjonale tall .

source: Dan sáhttá várra čilget alla jápminlogu nu gohčoduvvon ” alvvus jápmimiin53 ” SED guovlluin .
nob: Dette kan muligens forklares av høy dødelighet av såkalt ” voldsom død55 ” i STN-områdene .

source: Oppalaččat sáhttá dadjat ahte jápminloguin mat gávdnojit sámi vs. ii-sámi álbmoga ektui čájehit unnán erohusa jápmima ektui .
nob: Generelt kan man si at de tall som finnes på dødelighet i den samiske versus den ikke-samiske del av befolkingen , viser små forskjeller i dødelighet .

source: Dat sáhttá orrut nu ahte jápminloguminsttar lea šaddan dássedin geográfalaš guovlluid gaskkas gos lea unnán vs. alla sámi álbmot čoahkkisvuohta .
nob: Det kan tyde på at dødelighetsmønsteret har blitt utjevnet mellom geografiske områder med lav versus høy tetthet av samisk befolkning . Dette har vært forklart ut fra tilnærmet 55

source: Dát lea leamaš čilgejuvvon das go leat measta seammalágan eallindilit , oahppu ja dearvvašvuođafálaldagat mii lea áibbas earálágan dilli go máŋgga eará eamiálbmogis lea sirkumpolára guovlluin .
nob: like levekår , utdannelse og helsetilbud , noe som står i kontrast til situasjonen for andre urfolksgrupper i sirkumpolare områder .

source: Ain lea ágga dárkkistit relatiiva alla jápminlogu nuorra dievdduin sámi guovlluin .
nob: Fortsatt er det grunn til å være observant på den relativt høye dødeligheten blant unge menn i de samiske områdene .

source: 5.4.3 Borgguheapmi Čoahkkáigeassu
nob: 5.4.3 Røyking Sammendrag

source: Guorahallamiid mielde dievddut borgguhit veaháš eanet sápmelaččain siseatnamis go eai-sápmelaččat .
nob: For menn har studier vist en noe høyere røykeforekomst blant samer på innlandet enn blant ikke-samer .

source: Seamma dilálašvuohta ii leat nissoniidda .
nob: Tilsvarende er ikke funnet for kvinner .

source: 5.4.3.1 Álggahus Borgguheapmi lasiha riska ollu buozalmasvuođaid oažžut nugo geahpesborasdávdda , váibmo-varrasuotnadávddaid ja bistevaš geahpesdávddaid .
nob: 5.4.3.1 Innledning Røyking øker risikoen for en lang rekke sykdommer som lungekreft , hjerte- og karsykdommer og kroniske lungelidelser .

source: Statistihkalaš guovddášdoaimmahat ( SGD ) čađaha jahkásaččat guorahallamiid duhpátgeavaheamis .
nob: Statistisk sentralbyrå ( SSB ) gjennomfører årlig undersøkelser om tobakksbruk .

source: 1973:s borgguhii badjel bealli álbmoga rávis dievdoolbmuin ja oassi 2006:s lei 21 % .
nob: I 1973 røykte over halvparten av den mannlige voksne befolkningen , mens andelen i 2006 var om lag 21 % .

source: Beaivválaš borgguheaddji nissoniid oassi lea maiddái njiedjan 32 % rájes 1973:s gitta 22 % rádjai 2006:s. 19 proseanta ahkejoavkkus 16-74 jagi vástidedje 2010:s ahte borgguhit beaivválaččat .
nob: Andelen dagligrøykere blant kvinner har også sunket fra 32 % i 1973 til 22 % i 2006. 19 prosent i aldersgruppen 16–74 år svarte at de røykte daglig i 2010 .

source: Dat oassi lei liikka ollu nissoniidda go dievdduide .
nob: Andelen var lik for kvinner og menn .

source: Maŋemus jagi rievdan láktasa minstarii maid leat oaidnán guhkit áiggi , dássedis njiedjan beaivválašborgguheddjiin .
nob: Endringen siste år føyer seg inn i et mønster vi har sett over lengre tid , med jevn nedgang i andel dagligrøykere .

source: Dievdduid ja nissoniid borgguhandábit ledje goabbatláganat duhátjagimolsuma áigái , muhto leat dan rájes oktasaččat njiedjan .
nob: Menns og kvinners røykevaner var ulike frem mot årtusenskiftet , men har deretter hatt en felles fallende kurve .

source: Birrasiid okta goalmmádasoassi nissoniin borgguhii beaivválaččat daid logi maŋemus jagiid ovdal jagi 2000 .
nob: Om lag en tredel av kvinnene røykte daglig i de siste tiårene før år 2000 .

source: treanda olles áigodaga 1973 rájes , dalle go badjel bealli borgguhii beaivválaččat .
nob: Blant mennene har det derimot vært en nedadgående trend gjennom hele perioden siden 1973 , da over halvparten røykte daglig .

source: Ovdalaš álbmotguorahallamat leat čájehan eanemus beaivválaš borgguheddjiid Finnmárkkus buohtastahtton eará fylkkaiguin Norggas .
nob: Tidligere befolkningsundersøkelser har påvist høyest forekomst av daglige røykere i Finnmark sammenlignet med andre fylker i Norge .

source: Logut áigodagas 20042008 čájehit borgguheamis stuora erohusaid fylkkaid gaskkas .
nob: Tall for perioden 2004–2008 viser at det er store forskjeller mellom fylkene når det gjelder røyking .

source: Unnimus oassi beaivválaš borgguheaddjit leat Oslos 19 proseanttain , eanemus Finnmárkkus 32 proseanttain Statistihkalaš guovddášdoaimmahaga dieđuid mielde .
nob: Lavest andel som røyker daglig , finner man i Oslo med 19 prosent , høyest i Finnmark med 32 prosent , ifølge Statistisk sentralbyrå .

source: 5.4.3.2 Borgguheapmi sohkabeali ja etnisitehta ektui Govus 5.3
nob: 5.4.3.2 Røyking relatert til kjønn og etnisitet Figur 5.3

source: Dievdduid ja nissoniid borgguhandábit etnistitehta ektui dataid vuođul SAMINOR dutkamis 2003/04 .
nob: Røykevaner for menn og kvinner i forhold til etnisitet basert på data fra SAMINOR-studien fra 2003/04 .

source: ( Sámi I = golbma buolvva sámegiella , Sámi II = unnimusat okta sámi mearka giella dahje bearašduogáš . )
nob: ( Samisk I = tre generasjoner samisk språk , Samisk II = minst én samisk markør som språk eller familiebakgrunn . )

source: Gáldu : Broderstad et al 2007 European Journal of Haematology
nob: Kilde : Broderstad et al . 2007 European Journal of Haematology

source: Dál eai leat oppalaččat logut čájehan stuora erohusaid sápmelaččaid ja dáččaid borgguhandábiin eai rávis olbmuid eaige nuoraid gaskkas .
nob: Generelt har det i dag ikke vært påvist store forskjeller i røykevaner mellom samer og nordmenn verken for voksne eller ungdommer .

source: Dievdduid dáfus lea guorahallan čájehan veaháš eanet borgguheddjiid sápmelaččain siseatnamis go iisápmelaččain .
nob: For menn har studier vist en noe høyere røykeforekomst blant samer på innlandet enn ikke-samer .

source: Seamma dilálašvuohta ii leat čájehuvvon nissoniidda .
nob: Tilsvarende er ikke funnet for kvinner .

source: 5.4.4 Alkohola Čoahkkáigeassu
nob: 5.4.4 Alkohol Sammendrag

source: Sihke sámi dievdduin ja nissoniin lea stuorit oassi dieđihan ahte eai oba návddašge alkohola go ii-sámi álbmogis .
nob: Både samiske menn og kvinner har rapportert en høyere andel totalavhold i forhold til alkohol enn ikke-samisk befolkning .

source: Erenoamážit lea dát minsttar čielggas vuorrasit sámi nissoniid gaskkas .
nob: Spesielt er dette mønsteret tydelig for eldre samiske kvinner .

source: 5.4.4.1 Álggahus Alkohola lea eanemus adnon gárrenmirko álbmogis ja jáhku mielde gárrenmirko mii mielddisbuktá stuorimus boasttugeavahanváttisvuođaid .
nob: 5.4.4.1 Innledning Alkohol er det mest utbredte rusmiddelet i befolkningen og sannsynligvis det rusmiddelet som medfører det største misbruksproblemet .

source: Dasa lassin čatnasa stuorit riska bárttiide , roasmmuhuvvamiidda ja lihkuhisvuođaide alkohola návddašemiin .
nob: I tillegg er det økt risiko for uhell , skader og ulykker forbundet med inntak av alkohol .

source: Norggas lea ollislaš alkoholanávddašeapmi lassánan 1990 rájes , 4,55 littaris juohke ássi namas 1993:s gitta 6,37 littarii 2005:s .
nob: 110 Det samlede alkoholforbruket i Norge har økt siden 1990 , fra 4,55 liter pr. innbygger i 1993 til 6,37 liter i 2005 .

source: Vuola ja viidna lea lassánan eanemus maŋemus 20 jagi .
nob: Det er øl og vin som har økt mest i løpet av de siste 20 årene .

source: Viidna jođu lassáneami čatnet nu gohčoduvvon “ ” kontinentála ” juhkandáhpái , mii mearkkaša juhkat dávjá muhto unnit juohke juhkandilálašvuođas .
nob: Økningen i vinomsetningen knyttes til et såkalt ” kontinentalt ” drikkemønster , der man drikker ofte , men med mindre kvanta konsumert ved hver drikkesituasjon .

source: Dat dábit leat boahtán lassin eaige davviriikkalaš juhkandábiid sadjái maid dovdomearka lea vahkkoloahpajuhkan ja gárihuvvan .
nob: Disse vanene har ikke erstattet det nordiske drikkemønsteret med helgefyll og beruselse , men kommer i tillegg .

source: Alkohola návddašeapmi sohkabeali ja čearddalašvuođa ektui Dievdduid ja nissoniid alkoholanávddašeapmi čearddalaš gullevašvuođa ektui .
nob: 5.4.4.2 Bruk av alkohol relatert til kjønn og etnisitet Figur 5.4 Alkoholbruk hos menn og kvinner i forhold til etnisk tilhørighet .

source: ( SAMINOR dutkan 2003-04 . )
nob: ( SAMINOR-studien 2003–04 ) .

source: Logut SAMINOR* dutkamis leat čájehan čearddalašvuođa erohusaid alkoholanávddašeamis .
nob: Basert på tall fra SAMINOR-undersøkelsen* har det vært vist etniske forskjeller i alkoholkonsum .

source: Govvosat čájehit ahte oassi geat vástidedje ahte ledje ” áibbas biehttaleaddjit alkohola návddašeapmái ” dahje ii lean juhkan maŋemus jagi ” ledje eanet sihke sámi dievdduid ja nissoniid ektui .
nob: Figurene viser at andelen som svarte at de var ” totalavholdende i forhold til alkohol ” eller ” ikke drukket i løpet av det siste året ” , var en del høyre hos både samiske menn og kvinner .

source: Oassi geat raporterejedje ahte sii juhke eanet go guovtti gearddi vahkkus lei veaháš unnit sápmelaččain geain lei golbma buolvva sámegiella , buohtastahtton eará joavkkuiguin .
nob: Andelen som rapporterte at de drakk mer enn to ganger i uka , var noe lavere hos samer med tre generasjoner samisk språk enn hos de andre gruppene .

source: Minsttar mii čájehii unnit álkoholanávddašeami , lei čielgaseappot sámi nissoniid ektui go dievdduid ektui . *
nob: Mønsteret av et lavere alkoholinntak var mer markant hos samiske kvinner enn menn . *

source: Dearvvašvuođa- ja eallindiliguorahallan guovlluin gos lea seahkálas sámi ja dáčča ássan mii čađahuvvui 2003-2004 .
nob: Helse- og levekårsundersøkelsen i områder med blandet samisk og norsk bosetning som ble gjennomført i 2003–2004 .

source: Guorahallan dahkkui Romssa Universitehta Sámi Dearvvašvuođadutkan guovddážis ovttas Nationála Álbmotdearvvašvuođainstituhtain .
nob: Undersøkelsen ble gjort ved Senter 111 for samisk helseforskning , Universitetet i Tromsø , i samarbeid med Nasjonalt Folkehelseinstitutt .

source: 5.4.5 Dálkkasgeavaheapmi Čoahkkáigeassu
nob: 5.4.5 Legemiddelbruk Sammendrag

source: Sámi álbmoga oađđindálkkas geavaheapmi lea beali unnit go dáčča álbmoga geavaheapmi ja sámi dievddut váldet 13 % unnit oađđindálkasiid go sámi nissonat .
nob: Bruken av sovemiddel i den samiske befolkningen tilsvarer halvparten av bruken i den norske befolkningen , og samiske menn har 13 % lavere inntak av sovemidler enn samiske kvinner .

source: 5.4.5.1 Álggahus Dálkkas 54 geavaheapmi álbmogis lea muhtun muddui buozalmasvuođa indikáhtor .
nob: 5.4.5.1 Innledning Bruk av legemidler 56 i en befolkning vil til en viss grad være en indikator på sykdomsforekomst .

source: Guorahallamat leat maiddái čájehan ahte dálkkas geavaheapmái sáhttá čilgehus iešguđetlágan eallinvuohkefáktoriin ja doavtterbálvalusa geavaheamis .
nob: Undersøkelser har også vist at bruk av legemidler kan være forklart av ulike livsstilsfaktorer og bruk av legetjenester .

source: 5.4.5.2 Oađđinváttut ja dálkkas geavaheapmi sohkabeliid ja čearddalašvuođa ektui Tabealla 5.7
nob: 5.4.5.2 Søvnproblemer og bruk av sovemedisin relatert til kjønn og etnisitet Tabell 5.7

source: Dálkkas geavaheapmi Finnmárkkus čearddalašvuođa ektui ( n=11061 ) .
nob: Bruk av legemidler i forhold til etnisitet i Finnmark ( n=11061 ) .

source: Logut proseantan .
nob: Tallene er oppgitt i prosent .

source: Gáldu : Furu K , 1997 .
nob: Kilde : Furu K , 1997 .

source: Čearddalašvuođa gullevašvuohta Dáčča Suopmelaš Sápmelaš Sápmelaš / Suopmelaš
nob: Etnisk tilhørighet Norsk Finsk Samisk Samisk / Finsk Menn

source: Nissonat
nob: Kvinner

source: Nationála álbmotdearvvašvuođainstituhta guorahallamiin leat gávnnahan oađđindálkasiid geavaheami relatiivalaš dábálažžan Norggas .
nob: Ifølge undersøkelser gjort av Nasjonalt Folkehelseinstitutt har man funnet at bruk av sovemidler er relativt vanlig i Norge .
